"CFBundleGetInfoString" = "0.7, Copyright (c) 2004-2005, Growl Team.";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Growl";
"CFBundleShortVersionString" = "0.7";
"NSHumanReadableCopyright" = "Copyright (c) 2004-2005, Growl Team.";
